<?php
?>

<div class="about">
  <div class="row">
    <div class="col-xs-12 col-lg-6">
      <h2>Привет!</h2>
      <p>Меня зовут Юлия – мастер по макраме, вдохновленная творческой свободой и экспериментами.</p>
      <p>Я использую макраме, чтобы создавать красивые и неповторимые изделия из макраме. Как мастер макраме, я всегда ищу новые способы использования этой техники и создания необычных изделий.</p>
      <p>Уже почти 4 года я плету в технике макраме. Сейчас в моем ассортименте 15 разных моделей — шатры, кресла, качели, шезлонги, колыбели.</p>
      <p>Каждую работу я создаю своими руками, придумывая витиеватые узоры.</p>
    </div>
    <div class="col-xs-12 col-lg-6">
      <img src="/sites/all/modules/custom/sec_about/images/768.jpg" alt="">
    </div>
  </div>
</div>
